{
  "anytime": [
  "When they go low, We go high.\n - Michelle Obama",
  "It is no bad thing, to celebrate a simple life.\n - J.R.R. Tolkien",	  
  "Be Curious, Not Judgemental.\n - Ted Lasso",
  "Be A Goldfish \n - Ted Lasso",
  "Some people are so poor, all they have is money.\n - Bob Marley",
  "Poor planning on your part does not necessitate an emergency on mine.\n - Bob Carter",
  "In the end, it's not the years in your life that count, it's the life in your years.\n - Abraham Lincoln",
  "Very little is needed to make a happy life: it is all within yourself, in your way of thinking.\n - Marcus Aurelius",
  "If it is not right, do not do it\n if it is not true, do not say it.\n - Marcus Aurelius",
  "Do, or Do Not; There Is No Try.\n - Yoda",
  "We are eternal, all this pain is an illusion. \n - Maynard James Keenan",
  "Be the one that makes people think there is still good in the world.\n - Miamoto Musashi",
  "I think probably kindess is my number one attribute in a human being. I'll put it before an of the things like courage, or bravery, or generosity, or anything else.\n - Roald Dahl",
  "Returning hate for hate multiplies hate, adding deeper darkness to a night already devoid of stars.\n - Dr. Martin Luther King Jr.",
  "Darkness cannot drive out Darkness,\n only light can do that.\n Hate cannot drive out hate\n only love can do that.\n - Dr. Martin Luther King, Jr.", 
  "No person has the power to have everything they want, but it is in their power not to want what they don't have, and to cheerfully put to good use what they do have.\n - Seneca.",
  "It is better to think about what's ahead, than behind.\n - Claudio Sanchez",
  "Not all those who wander are lost.\n - J.R.R. Tolkien",
  "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment. \n - Ralph Waldo Emerson",
  "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart. \n - Hellen Keller",
  "All we have to decide is what to do with the time that is given us. \n - Gandalf/J.R.R. Tolkien",
  "Even the very wise cannot see all ends. \n - Gandalf/J.R.R. Tolkien",
  "A true friend is one who walks in when others walk out. \n - Marvin J. Ashton",
  "We can't direct the wind, but we can adjust the sails. \n - Thomas S. Monson",
  "Do not let the world make  you hard.  Do not let pain make you hate. Do not let the bitterness steal your sweetness. \n - Gordon B. Hinckley",
  "Doing the right thing, is never the wrong thing. \n - Ted Lasso",
  "Life is not a problem to be solved, but a reality to be experienced. \n - Kierkegaard",
  "Kindness Matters.",
  "Strength doesn't come from what you can do, it comes from overcoming the things you once thought you couldn't do. \n - Elizabeth Smart",
  "The happpiness of your life, depends on the quality of your thoughts. \n - Marcus Aurelius",
  "What stands in the way, becomes the way. \n - Marcus Aurelius",
  "The definition of insanity is doing the same thing over and over again and expecting different results. \n - Unknown/Not Einstein",
  "Believe in your flyness, conquer your shyness. \n - Kanye West",
  "Do things that make you happy.  Make sure you prioritise yourself, but do things that make your loved ones happy too. \n - John Stones",
  "Be the change you wish to see in the world. \n - Mahatma Gandhi",
  "Kindness is a language that the deaf can hear and the blind can see. \n - Mark Twain",
  "In a world when you can be anything, be kind.",
  "Life is 10% what happens to us and 90% how we react to it. \n - Charles R. Swindoll",
  "Success is not final, failure is not fatal; It is the courage to continue that counts. \n - Winston Churchill",
  "Your time is limited, don't waste it living someone else's life. \n - Steve Jobs",
  "Success is stumbling from failure to failure with no loss of enthusiasm. \n - Winston Churchill",
  "The future belongs to those who believe in the beauty of their dreams. \n Elaenor Roosevelt",
  "Strive not to be a success, but rather to be of value. \n - Albert Einstein",
  "The best way to predict the future is to create it. \n - Peter Drucker",
  "Do not wait for leaders; do it alone, person to person. \n - Mother Teresa",
  "Be yourself; everyone else is already taken. \n - Oscar Wilde",
  "The greatest glory in living lies not in never failing, but in rising every time we fall. \n - Nelson Mandela",
  "I am always doing things I can't do.  That's how I get to do them. \n - Pablo Picasso",
  "You miss 100% of the shots you don't take. \n - Wayne Gretzky",
  "Don't let what you cannot do interfere with what you can do. \n Kobe Bryant",
  "Success is not just about making money.  It's about making a difference. \n - Bill Gates",
  "Be a yardstick of quality. Some people aren't used to an evironment where excellence is expected. \n - Steve Jobs",
  "Don't be afraid to give up the good to go for the great. \n - John Rockefeller",
  "I find that the harder I work, the more luck I seem to have. \n - Thomas Jefferson"
  ],
  "....-24-12": [
	"Happy Christmas Eve!"
  ],
  "....-03-24": [
	"Happy Birthday Lucy!"
  ],
  "....-10-11": [
	"Happy Birthday Hailee!"
  ],
  "....-09-02": [
	"Happy Birthday Jake!"
  ],
  "....-25-12": [
	"Merry Christmas!"
  ],
  "....-01-01": [
	"Happy New Year!"
  ],
  "....-10-31": [
	"Happy Halloween!"
  ],
  "....-07-13": [
	"Happy Birthday Ty!"
  ],
  "....-07-07": [
	"Happy Birthday Brookie!"
  ],
  "....-08-16": [
	"Happy Anniversary!"
  ],
  "day_sunny": [
	"Today is a sunny day",
	"It's a beautiful day"
  ],
  "snow": [
	"Snowball Battle!"
  ],
  "rain": [
	"Don't forget your umbrella"
  ]
}
